/* --- */
"Couldn't create decoder." = "Couldn't create decoder.";

/* --- */
"Die Datei '%@' konnte nicht konvertiert werden." = "The file '%@' could not be converted.";

/* --- */
"File format not supported." = "File format is not supported.";

/* --- */
"LAME only supports one or two channel input." = "LAME only supports one or two channel input.";

/* --- */
"The samplerate '%f kHz' is not supported." = "The samplerate '%f kHz' is not supported.";

